[
    {
        "reference": "Jean 3:16",
        "texte": "Car Dieu a tellement aimé le monde qu’il a donné son Fils unique, afin que tous ceux qui exercent la foi en lui ne soient pas détruits mais aient la vie éternelle."
    },
    {
        "reference": "Psaume 23:1",
        "texte": "Jéhovah est mon berger. Je ne manquerai de rien."
    },
    {
        "reference": "Philippiens 4:13",
        "texte": "Pour tout je suis fort grâce à celui qui me donne de la puissance."
    },
    {
        "reference": "Proverbes 3:5-6",
        "texte": "Fais confiance à Jéhovah de tout ton cœur et ne t’appuie pas sur ton intelligence. Dans toutes tes voies, pense à lui, et il rendra tes sentiers droits."
    },
    {
        "reference": "Matthieu 6:33",
        "texte": "Continuez donc à chercher d’abord le royaume et la justice de Dieu, et toutes ces autres choses vous seront ajoutées."
    },
    {
        "reference": "Romains 8:28",
        "texte": "Nous savons que Dieu fait concourir toutes choses au bien de ceux qui l’aiment, ceux qui sont appelés selon son dessein."
    },
    {
        "reference": "Isaïe 41:10",
        "texte": "N’aie pas peur, car je suis avec toi. Ne regarde pas autour de toi avec inquiétude, car je suis ton Dieu. Je te fortifierai et je t’aiderai. Oui, je te soutiendrai de ma main droite de justice."
    },
    {
        "reference": "1 Corinthiens 13:4-5",
        "texte": "L’amour est patient et bon. L’amour n’est pas jaloux. Il ne se vante pas, ne s’enfle pas d’orgueil, ne se conduit pas de manière indécente, ne cherche pas ses propres intérêts, ne s’irrite pas. Il ne tient pas compte du mal."
    },
    {
        "reference": "Psaume 119:105",
        "texte": "Ta parole est une lampe pour mon pied et une lumière pour mon sentier."
    },
    {
        "reference": "Josué 1:9",
        "texte": "Ne t’ai-je pas donné cet ordre : ‘Sois courageux et fort’ ? Ne sois pas terrifié ni effrayé, car Jéhovah ton Dieu est avec toi où que tu ailles."
    }
]
